{
  "sections": {
    "4494117e-534a-4204-bc70-922690c71a8b": {
      "type": "hero-banner-page",
      "settings": {
        "sub_heading": "Om FarSea",
        "heading": "At levere den bedste kaviar fra det Caspiske Hav og værne om miljøet på samme vis.",
        "desktop_image": "shopify:\/\/shop_images\/exampleimage2.webp",
        "mobile_image": "shopify:\/\/shop_images\/exampleimage2.webp"
      }
    },
    "b87cfc16-2567-41dc-a31a-f4e12ed32ca2": {
      "type": "text-image",
      "blocks": {
        "template--15752178827402__b87cfc16-2567-41dc-a31a-f4e12ed32ca2-16694763875aec357f-0": {
          "type": "image",
          "settings": {
            "image": "shopify:\/\/shop_images\/exampleimage.webp"
          }
        },
        "template--15752178827402__b87cfc16-2567-41dc-a31a-f4e12ed32ca2-16694763875aec357f-1": {
          "type": "content",
          "settings": {
            "heading": "Historien om Far Sea",
            "richtext": "<p>Far Sea er din kilde til den mest eksklusive og unikke Beluga kaviar på markedet. Vi er en familiedrevet virksomhed med mere end 50 års erfaring i opdræt af støren og udtagning af kaviar. Vi har specialiseret os i at tilbyde den fineste Beluga kaviar, som udelukkende kommer fra det kaspiske hav i Iran.<\/p><p>Vores kaviar er af højeste kvalitet og håndsorteres nøje for at sikre, at du får den mest lækre og delikate oplevelse med den unikke smag, der kan beskrives med en smag af nødder og smør. Vi er stolte af at kunne tilbyde en kvalitet, som er uden sidestykke, og som kan konkurrere med kaviar fra selv de mest anerkendte producenter i verden.<\/p><p>Alt vores Beluga kaviar er opdrættet i størens eget naturlige økosystem i det kaspiske hav i Iran. Vores opdrætsanlæg ligger i Mazandaran-provinsen, et rigt bjergrigt område, som er koblet sammen via floder fra havet. Dette betyder, at støren lever under de bedste vilkår med rent naturligt vand fra havet og med en omhyggelig fodringsplan, der sikrer deres trivsel og livskvalitet.<\/p><p>Vi arbejder altid på at optimere deres levevilkår via forskning af støren. Forskningen gør, at vi ved hjælp af nye teknologier og bredere viden får et bedre overblik over størens levevilkår og kan kvalitetssikre deres livskvalitet. Hos Far Sea ser vi frem til at levere kaviar af højeste kvalitet, så du altid kan være tryg ved at handle hos os.<\/p><p>Vi udbyder tre slags Beluga kaviar, hvor kvaliteten og størrelsen på kaviaren er afgørende, da det både kan være sæsonpræget og forskelligt fra stør til stør. Vi vurderer kaviaren efter udtagningen for at sikre, at den opfylder vores kvalitetsstandarder for størrelse, fasthed, farve og smag. Når kaviaren er blevet nøje udvalgt, pakker vi den sikkert i de traditionelle kaviardåser, hvor den holder sig frisk og er lige til at spise.<\/p><p>Vi sætter en stor ære i at levere denne gave fra havet ud til alle jer kaviar elskere. Vi vil gerne være med til at bevare denne helt unikke Beluga kaviar og har derfor valgt at donere 2% af overskuddet fra hver dåse kaviar til foreninger, der bekæmper plastikforurening i verdenshavene.<\/p><p>Vores yngledam og opdrætningsfaciliteter drives med et avanceret filtersystem, som sikrer exceptionel vandkvalitet fra det kaspiske hav. Vi har intet vandspild, da det vand, der bliver brugt, kommer fra deres eget naturlige habitat<\/p>",
            "button_title_1": "",
            "button_link_1": "",
            "button_title_2": "",
            "button_link_2": ""
          }
        }
      },
      "block_order": [
        "template--15752178827402__b87cfc16-2567-41dc-a31a-f4e12ed32ca2-16694763875aec357f-0",
        "template--15752178827402__b87cfc16-2567-41dc-a31a-f4e12ed32ca2-16694763875aec357f-1"
      ],
      "settings": {
        "layout": "contained"
      }
    },
    "21b99c6b-162e-4a56-a04f-7dbedee48eed": {
      "type": "text-image",
      "blocks": {
        "template--15752178827402__21b99c6b-162e-4a56-a04f-7dbedee48eed-16695001242135bc16-1": {
          "type": "content",
          "settings": {
            "heading": "Bærdygtighed",
            "richtext": "",
            "button_title_1": "",
            "button_link_1": "",
            "button_title_2": "",
            "button_link_2": ""
          }
        },
        "template--15752178827402__21b99c6b-162e-4a56-a04f-7dbedee48eed-16695001242135bc16-0": {
          "type": "image",
          "settings": {
            "image": "shopify:\/\/shop_images\/exampleimage.webp"
          }
        }
      },
      "block_order": [
        "template--15752178827402__21b99c6b-162e-4a56-a04f-7dbedee48eed-16695001242135bc16-1",
        "template--15752178827402__21b99c6b-162e-4a56-a04f-7dbedee48eed-16695001242135bc16-0"
      ],
      "settings": {
        "layout": "contained"
      }
    }
  },
  "order": [
    "4494117e-534a-4204-bc70-922690c71a8b",
    "b87cfc16-2567-41dc-a31a-f4e12ed32ca2",
    "21b99c6b-162e-4a56-a04f-7dbedee48eed"
  ]
}
